Repository: NETWAYS/icingaweb2-theme-fraenkisch
Catalog: translation/map/*/LC_MESSAGES/map.po
Languages: de_fr

# icinga.state
source: CRITICAL
de_fr: Der is hie

source: Configuration
de_fr: Konfiguration

source: Configure the map module
de_fr: Konfiguration vo der Karten

source: Dashlet height
de_fr: Höhe des Dashlets

source: Default latitude (WGS84)
de_fr: Standard Breitengrad (WGS84)

source: Default longitude (WGS84)
de_fr: Standard Längengrad (WGS84)

source: Default map position (latitude)
de_fr: Mittelpunkt der Karte (Breitengrad)

source: Default map position (longitude)
de_fr: Mittelpunkt der Karte (Längengrad)

source: Default zoom level
de_fr: Standard-Zoomstufe

source: Default zoom level of the map
de_fr: Standard-Zoomstufe des Karte

source: Director
de_fr: Deirektoa

source: Disable clustering at zoomlevel
de_fr: Net zam glumb

source: Don't cluster marker at a certain zoomlevel. Use 1 for disabling clustering
de_fr: Net zam glumb ob doa. Nimm die 1 füa obschaldn

source: Escaped server url, for leaflet tilelayer
de_fr: Dou stehd dei leaflet tilelayer server

source: Maps
de_fr: Karten

source: Maximum zoom level
de_fr: Maximale Zoomstufe

source: Maximum zoom level of the map
de_fr: Maximale Zoomstufe der Karte

source: Minimal zoom level
de_fr: Minimale Zoomstufe

source: Minimal zoom level of the map
de_fr: Minimale Zoomstufe der Karte

# icinga.state
source: OK
de_fr: Der bassd

source: OpenCage API key
de_fr: Schlüssl füa OpenCage API

# icinga.state
source: PENDING
de_fr: Ungeprüft

source: Save Changes
de_fr: Schreibs aff

source: Show number of problems in cluster
de_fr: Zeig mir die Zoahl vo der Problema

source: Show number of problems in cluster instead of the number of markers
de_fr: Zeig mir die Zoahl vo der Problema, net die Zoahl vo der Bilda

source: Show on map
de_fr: Zeig mir des aff der Karten

source: State type
de_fr: Zustand

source: State type for status indication
de_fr: Die harden oder die weichan

# icinga.state
source: UNKNOWN
de_fr: Was na des

source: URL for tile server
de_fr: Doa stehd der tile server also

source: Visualize your hosts and services on a map
de_fr: Zeig mir die Systeme und Dienste aff der Karten

# icinga.state
source: WARNING
de_fr: Schau a mal her

source: Your personal OpenCage Geocoder API key
de_fr: Dei Schlüssl füa der OpenCage Geocoder API

source: Host map
de_fr: Karte vo der Systeme

source: Marker size
de_fr: Gröassn vo der Bildala

source: Size of the host markers
de_fr: Gröassn vo der Bildala vo der Systeme

source: Zoom in
de_fr: A wengla gröasser

source: Zoom out
de_fr: A wengla glanner

source: Add to dashboard
de_fr: Zum Dashboard hinzufügen

source: Fullscreen
de_fr: Mach des ona da weg

source: Show current location
de_fr: Dou bin i also

source: Show default view
de_fr: Soa sehns also alle

source: Host is down
de_fr: System is hie
